Repository: clementrahula/lukotta
Catalog: resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, et, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_pt, ro, ru, sl, sq, sv, th, tr, uk, vi, zh_hans

source: The drive is handed to Finder over a local network connection, so it appears under Locations with a network icon. It reads, writes and ejects like any other drive. macOS offers no way to present it as a local disk.
ar: يُسلَّم المحرّك إلى الباحث عبر اتصال شبكة محلي، لذا يظهر ضمن المواقع بأيقونة شبكة. ويُقرأ ويُكتب ويُخرج كأي محرّك آخر. ولا يتيح macOS أي طريقة لعرضه كقرص محلي.
bg: Дискът се предава на Finder през локална мрежова връзка, затова се появява в „Locations“ с мрежова икона. Чете се, записва се и се изважда като всеки друг диск. macOS не предлага начин да бъде показан като локален диск.
cs: Disk je Finderu předán přes místní síťové připojení, proto se zobrazuje v části „Místa“ se síťovou ikonou. Čte se z něj, zapisuje se na něj a vysouvá se jako kterýkoli jiný disk. macOS nenabízí způsob, jak jej zobrazit jako místní disk.
da: Enheden gives videre til Finder via en lokal netværksforbindelse og vises derfor under “Placeringer” med et netværkssymbol. Den læses, skrives og skubbes ud som enhver anden enhed. macOS giver ingen mulighed for at vise den som en lokal disk.
de: Das Laufwerk wird dem Finder über eine lokale Netzwerkverbindung übergeben und erscheint deshalb unter „Orte“ mit einem Netzwerksymbol. Es liest, schreibt und wird ausgeworfen wie jedes andere Laufwerk. macOS bietet keine Möglichkeit, es als lokales Volume darzustellen.
el: Ο δίσκος παραδίδεται στο Finder μέσω τοπικής σύνδεσης δικτύου, γι’ αυτό εμφανίζεται στις «Τοποθεσίες» με εικονίδιο δικτύου. Διαβάζεται, γράφεται και εξάγεται όπως κάθε άλλος δίσκος. Το macOS δεν προσφέρει τρόπο να παρουσιαστεί ως τοπικός δίσκος.
es: El disco se entrega al Finder mediante una conexión de red local, por lo que aparece en «Ubicaciones» con un icono de red. Se lee, se escribe y se expulsa como cualquier otro disco. macOS no ofrece ninguna forma de presentarlo como un disco local.
et: Ketas antakse Finderile üle kohtvõrguühenduse kaudu, seega ilmub see jaotisse „Locations“ võrguikooniga. Seda loetakse, sellele kirjutatakse ja see väljutatakse nagu iga teine ketas. macOS ei võimalda seda kohaliku kettana esitada.
fi: Asema välitetään Finderille paikallisen verkkoyhteyden kautta, joten se näkyy kohdassa ”Sijainnit” verkkokuvakkeella. Sitä luetaan, siihen kirjoitetaan ja se poistetaan käytöstä kuten mikä tahansa muu asema. macOS ei tarjoa tapaa esittää sitä paikallisena levynä.
fil: Ibinibigay ang drive sa Finder sa pamamagitan ng lokal na koneksyon sa network, kaya lumalabas ito sa ilalim ng Locations na may icon ng network. Nababasa, nasusulatan at na-e-eject ito gaya ng ibang drive. Walang inaalok ang macOS na paraan para ipakita ito bilang lokal na disk.
fr: Le disque est transmis au Finder via une connexion réseau locale : il apparaît donc sous « Emplacements » avec une icône de réseau. Il se lit, s’écrit et s’éjecte comme n’importe quel autre disque. macOS n’offre aucun moyen de le présenter comme un disque local.
he: הכונן נמסר ל‑Finder דרך חיבור רשת מקומי, ולכן הוא מופיע תחת מיקומים עם סמל רשת. אפשר לקרוא, לכתוב ולהוציא אותו כמו כל כונן אחר. ל‑macOS אין דרך להציג אותו כדיסק מקומי.
hi: ड्राइव को स्थानीय नेटवर्क कनेक्शन से Finder को सौंपा जाता है, इसलिए वह Locations के नीचे नेटवर्क आइकन के साथ दिखती है। वह किसी भी और ड्राइव की तरह पढ़ी, लिखी और निकाली जाती है। macOS उसे स्थानीय डिस्क की तरह दिखाने का कोई रास्ता नहीं देता।
hr: Disk se Finderu predaje putem lokalne mrežne veze, pa se prikazuje pod „Lokacije” s mrežnom ikonom. Čita se, zapisuje i izbacuje kao i svaki drugi disk. macOS ne nudi način da ga prikaže kao lokalni disk.
hu: A meghajtót a program helyi hálózati kapcsolaton adja át a Findernek, ezért a „Helyek” alatt, hálózati ikonnal jelenik meg. Ugyanúgy olvasható, írható és kiadható, mint bármely más meghajtó. A macOS nem kínál módot arra, hogy helyi lemezként jelenjen meg.
id: Drive diserahkan ke Finder lewat sambungan jaringan lokal, jadi muncul di bawah Locations dengan ikon jaringan. Ia dapat dibaca, ditulis, dan dikeluarkan seperti drive lain. macOS tidak menyediakan cara menampilkannya sebagai disk lokal.
it: Il disco viene consegnato al Finder tramite una connessione di rete locale, quindi appare sotto «Posizioni» con un’icona di rete. Si legge, si scrive e si espelle come qualsiasi altro disco. macOS non offre alcun modo di presentarlo come disco locale.
ja: ドライブはローカルのネットワーク接続で Finder に引き渡されるため、「場所」にネットワークアイコン付きで表示されます。ほかのドライブと同じように読み書きと取り出しができます。macOS には、これをローカルディスクとして見せる方法がありません。
ko: 드라이브는 로컬 네트워크 연결을 통해 Finder에 넘겨지므로 위치 아래에 네트워크 아이콘과 함께 나타납니다. 다른 드라이브와 똑같이 읽고 쓰고 추출할 수 있습니다. macOS는 이를 로컬 디스크로 표시할 방법을 제공하지 않습니다.
lt: Diskas perduodamas „Finder“ programai vietinio tinklo ryšiu, todėl rodomas skiltyje „Locations“ su tinklo piktograma. Jis skaitomas, į jį rašoma ir jis išstumiamas kaip bet kuris kitas diskas. „macOS“ nesiūlo būdo pateikti jį kaip vietinį diską.
lv: Disks tiek nodots programmai Finder pa lokālā tīkla savienojumu, tāpēc tas parādās sadaļā “Locations” ar tīkla ikonu. To lasa, tajā raksta un izstumj tāpat kā jebkuru citu disku. macOS nepiedāvā veidu, kā to parādīt kā lokālu disku.
ms: Pemacu diserahkan kepada Finder melalui sambungan rangkaian setempat, jadi ia muncul di bawah Locations dengan ikon rangkaian. Ia dibaca, ditulis dan dikeluarkan seperti mana-mana pemacu lain. macOS tidak menyediakan cara untuk memaparkannya sebagai cakera setempat.
nb: Enheten overleveres til Finder via en lokal nettverkstilkobling, og vises derfor under «Plasseringer» med et nettverkssymbol. Den leses, skrives og mates ut som enhver annen enhet. macOS gir ingen mulighet til å vise den som en lokal disk.
nl: De schijf wordt via een lokale netwerkverbinding aan de Finder doorgegeven en verschijnt daarom onder ‘Locaties’ met een netwerksymbool. Je leest, schrijft en verwijdert die net als elke andere schijf. macOS biedt geen manier om die als lokale schijf te tonen.
pl: Dysk jest przekazywany Finderowi przez lokalne połączenie sieciowe, dlatego pojawia się w sekcji „Miejsca” z ikoną sieci. Odczytuje się go, zapisuje i wysuwa jak każdy inny dysk. macOS nie daje możliwości pokazania go jako dysku lokalnego.
pt_pt: O disco é entregue ao Finder através de uma ligação de rede local, pelo que aparece em «Locais» com um ícone de rede. Lê-se, escreve-se e ejeta-se como qualquer outro disco. O macOS não oferece forma de o apresentar como um disco local.
ro: Discul este predat aplicației Finder printr-o conexiune de rețea locală, așa că apare la „Amplasamente” cu o pictogramă de rețea. Se citește, se scrie și se ejectează ca orice alt disc. macOS nu oferă nicio modalitate de a-l prezenta ca disc local.
ru: Диск передаётся в Finder через локальное сетевое соединение, поэтому он появляется в разделе «Размещения» со значком сети. Он читается, записывается и извлекается как любой другой диск. macOS не даёт способа представить его локальным.
sl: Pogon se Finderju preda prek lokalne omrežne povezave, zato se prikaže pod »Lokacije« z omrežno ikono. Bere se, zapisuje in izvrže kot vsak drug pogon. macOS ne ponuja načina, da bi ga prikazal kot lokalni disk.
sq: Disku i dorëzohet Finder-it përmes një lidhjeje rrjeti vendore, ndaj shfaqet te Locations me një ikonë rrjeti. Lexon, shkruan dhe nxirret si çdo disk tjetër. macOS nuk ofron asnjë mënyrë për ta paraqitur si disk vendor.
sv: Enheten lämnas över till Finder via en lokal nätverksanslutning och visas därför under ”Platser” med en nätverkssymbol. Den läses, skrivs och matas ut som vilken annan enhet som helst. macOS erbjuder inget sätt att visa den som en lokal disk.
th: ไดรฟ์ถูกส่งให้ Finder ผ่านการเชื่อมต่อเครือข่ายภายในเครื่อง จึงปรากฏใต้หัวข้อ Locations พร้อมไอคอนเครือข่าย อ่าน เขียน และดันออกได้เหมือนไดรฟ์อื่น macOS ไม่มีวิธีให้แสดงมันเป็นดิสก์ภายในเครื่อง
tr: Sürücü, Finder'a yerel bir ağ bağlantısı üzerinden devredilir; bu yüzden Konumlar altında ağ simgesiyle görünür. Diğer sürücüler gibi okunur, yazılır ve çıkarılır. macOS onu yerel bir disk olarak gösterme imkânı sunmuyor.
uk: Диск передається у Finder через локальне мережеве з’єднання, тож він з’являється в розділі «Розташування» зі значком мережі. Він читається, записується та вилучається, як будь-який інший диск. macOS не дає способу подати його як локальний.
vi: Ổ đĩa được giao cho Finder qua một kết nối mạng cục bộ, nên nó xuất hiện dưới mục Locations với biểu tượng mạng. Nó đọc, ghi và tháo như mọi ổ đĩa khác. macOS không có cách nào để trình bày nó như một đĩa cục bộ.
zh_hans: 驱动器通过本地网络连接交给“访达”，因此会出现在“位置”下并带有网络图标。它像其他驱动器一样可读、可写、可推出。macOS 没有提供把它显示为本地磁盘的方式。

source: The drive stays in Finder after %@ quits. Eject it there whenever you are finished.
ar: يبقى المحرّك في الباحث بعد إنهاء %@. أخرجه هناك متى انتهيت.
bg: Дискът остава във Finder, след като %@ приключи. Извадете го оттам, когато сте готови.
cs: Disk zůstane ve Finderu i po ukončení aplikace %@. Až budete hotovi, vysuňte jej odtud.
da: Enheden bliver i Finder, efter at %@ er sluttet. Skub den ud derfra, når du er færdig.
de: Das Laufwerk bleibt nach dem Beenden von %@ im Finder. Wirf es dort aus, wenn du fertig bist.
el: Ο δίσκος παραμένει στο Finder αφού τερματιστεί το %@. Κάντε εξαγωγή από εκεί όταν τελειώσετε.
es: El disco permanece en el Finder después de salir de %@. Expúlsalo allí cuando termines.
et: Ketas jääb Finderisse pärast seda, kui %@ väljub. Väljuta see sealt, kui oled lõpetanud.
fi: Asema jää Finderiin sen jälkeen, kun %@ lopetetaan. Poista se sieltä käytöstä, kun olet valmis.
fil: Nananatili ang drive sa Finder pagkatapos umalis ang %@. I-eject ito roon kapag tapos ka na.
fr: Le disque reste dans le Finder après la fermeture de %@. Éjectez-le depuis le Finder lorsque vous avez terminé.
he: הכונן נשאר ב‑Finder לאחר ש‑%@ יוצא. הוציאו אותו שם בכל עת שתסיימו.
hi: %@ के बंद होने के बाद भी ड्राइव Finder में रहती है। काम पूरा होने पर उसे वहीं निकालें।
hr: Disk ostaje u Finderu nakon što %@ završi. Izbacite ga ondje kad završite.
hu: A meghajtó a Finderben marad, miután a(z) %@ kilép. Ha végzett, onnan adja ki.
id: Drive tetap ada di Finder setelah %@ keluar. Keluarkan di sana bila Anda sudah selesai.
it: Il disco resta nel Finder dopo la chiusura di %@. Espellilo da lì quando hai finito.
ja: %@ の終了後もドライブは Finder に残ります。終わったらそこで取り出してください。
ko: %@이(가) 종료된 뒤에도 드라이브는 Finder에 남습니다. 끝나면 그곳에서 추출하십시오.
lt: Diskas lieka „Finder“ programoje, kai %@ baigia darbą. Išstumkite jį ten, kai baigsite.
lv: Disks paliek programmā Finder pēc tam, kad %@ ir aizvērta. Izstumiet to tur, kad esat pabeidzis.
ms: Pemacu kekal dalam Finder selepas %@ keluar. Keluarkannya di sana apabila anda selesai.
nb: Enheten blir værende i Finder etter at %@ avsluttes. Mat den ut derfra når du er ferdig.
nl: De schijf blijft in de Finder staan nadat %@ is gestopt. Verwijder die daar wanneer je klaar bent.
pl: Dysk pozostaje w Finderze po zakończeniu programu %@. Wysuń go stamtąd, gdy skończysz.
pt_pt: O disco permanece no Finder depois de o %@ sair. Ejete-o aí quando terminar.
ro: Discul rămâne în Finder după ce %@ se închide. Ejectați-l de acolo când terminați.
ru: Диск остаётся в Finder после выхода из %@. Извлеките его там, когда закончите.
sl: Pogon ostane v Finderju, potem ko se %@ konča. Izvrzite ga tam, ko končate.
sq: Disku qëndron në Finder pasi %@ të dalë. Nxirre atje kur të mbarosh.
sv: Enheten finns kvar i Finder efter att %@ avslutats. Mata ut den där när du är klar.
th: ไดรฟ์ยังอยู่ใน Finder หลังจาก %@ ปิดไปแล้ว ดันออกที่นั่นเมื่อคุณใช้เสร็จ
tr: Sürücü, %@ çıktıktan sonra Finder'da kalır. İşiniz bittiğinde orada çıkarın.
uk: Диск залишається у Finder після виходу з %@. Вилучіть його там, коли завершите.
vi: Ổ đĩa vẫn ở trong Finder sau khi %@ thoát. Hãy tháo nó ở đó khi bạn xong việc.
zh_hans: %@ 退出后驱动器仍留在“访达”中。用完后在那里推出即可。

source: The drive was not opened
ar: لم يُفتح المحرّك
bg: Дискът не беше отворен
cs: Disk nebyl otevřen
da: Enheden blev ikke åbnet
de: Das Laufwerk wurde nicht geöffnet
el: Ο δίσκος δεν άνοιξε
es: El disco no se abrió
et: Ketast ei avatud
fi: Asemaa ei avattu
fil: Hindi nabuksan ang drive
fr: Le disque n’a pas été ouvert
he: הכונן לא נפתח
hi: ड्राइव नहीं खुली
hr: Disk nije otvoren
hu: A meghajtó nem nyílt meg
id: Drive tidak terbuka
it: Il disco non è stato aperto
ja: ドライブを開けませんでした
ko: 드라이브를 열지 못했습니다
lt: Diskas nebuvo atvertas
lv: Disks netika atvērts
ms: Pemacu tidak dibuka
nb: Enheten ble ikke åpnet
nl: De schijf is niet geopend
pl: Dysk nie został otwarty
pt_pt: O disco não foi aberto
ro: Discul nu a fost deschis
ru: Диск не был открыт
sl: Pogon ni bil odprt
sq: Disku nuk u hap
sv: Enheten öppnades inte
th: เปิดไดรฟ์ไม่สำเร็จ
tr: Sürücü açılmadı
uk: Диск не було відкрито
vi: Ổ đĩa không mở được
zh_hans: 驱动器未打开

source: The drive was not opened. %@
ar: لم يُفتح المحرّك. %@
bg: Дискът не беше отворен. %@
cs: Disk nebyl otevřen. %@
da: Enheden blev ikke åbnet. %@
de: Das Laufwerk wurde nicht geöffnet. %@
el: Ο δίσκος δεν άνοιξε. %@
es: El disco no se abrió. %@
et: Ketast ei avatud. %@
fi: Asemaa ei avattu. %@
fil: Hindi nabuksan ang drive. %@
fr: Le disque n’a pas été ouvert. %@
he: הכונן לא נפתח. %@
hi: ड्राइव नहीं खुली। %@
hr: Disk nije otvoren. %@
hu: A meghajtó nem nyílt meg. %@
id: Drive tidak terbuka. %@
it: Il disco non è stato aperto. %@
ja: ドライブを開けませんでした。%@
ko: 드라이브를 열지 못했습니다. %@
lt: Diskas nebuvo atvertas. %@
lv: Disks netika atvērts. %@
ms: Pemacu tidak dibuka. %@
nb: Enheten ble ikke åpnet. %@
nl: De schijf is niet geopend. %@
pl: Dysk nie został otwarty. %@
pt_pt: O disco não foi aberto. %@
ro: Discul nu a fost deschis. %@
ru: Диск не был открыт. %@
sl: Pogon ni bil odprt. %@
sq: Disku nuk u hap. %@
sv: Enheten öppnades inte. %@
th: เปิดไดรฟ์ไม่สำเร็จ %@
tr: Sürücü açılmadı. %@
uk: Диск не було відкрито. %@
vi: Ổ đĩa không mở được. %@
zh_hans: 驱动器未打开。%@

source: The drive was not shut down cleanly by Windows. Turn off Fast Startup in Windows, or shut Windows down fully rather than hibernating, then try again.
ar: لم يُغلق المحرّك بشكل سليم من Windows. أوقف بدء التشغيل السريع في Windows، أو أغلق Windows إغلاقًا كاملًا بدل الإسبات، ثم حاول مرة أخرى.
bg: Windows не е изключил диска правилно. Изключете бързото стартиране в Windows или изключете Windows напълно, вместо да го приспивате, и опитайте отново.
cs: Windows disk řádně nevypnul. Vypněte ve Windows rychlé spuštění nebo Windows zcela vypněte místo uspání a zkuste to znovu.
da: Windows lukkede ikke enheden korrekt ned. Slå hurtig opstart fra i Windows, eller luk Windows helt ned i stedet for at sætte den i dvale, og prøv igen.
de: Windows hat das Laufwerk nicht sauber heruntergefahren. Deaktiviere den Schnellstart in Windows oder fahre Windows vollständig herunter, statt in den Ruhezustand zu wechseln, und versuche es erneut.
el: Τα Windows δεν τερμάτισαν σωστά τον δίσκο. Απενεργοποιήστε τη γρήγορη εκκίνηση στα Windows ή τερματίστε τα πλήρως αντί για αδρανοποίηση, και δοκιμάστε ξανά.
es: Windows no apagó el disco correctamente. Desactiva el inicio rápido en Windows, o apaga Windows por completo en vez de hibernarlo, y vuelve a intentarlo.
et: Windows ei sulgenud ketast korralikult. Lülita Windowsis välja kiirkäivitus või sulge Windows täielikult, selle asemel et see talveunne panna, ja proovi siis uuesti.
fi: Windows ei sammuttanut asemaa siististi. Poista nopea käynnistys käytöstä Windowsissa tai sammuta Windows kokonaan lepotilan sijaan, ja yritä sitten uudelleen.
fil: Hindi maayos na isinara ng Windows ang drive. Patayin ang Fast Startup sa Windows, o isara nang lubusan ang Windows sa halip na i-hibernate, pagkatapos ay subukan muli.
fr: Windows n’a pas arrêté le disque proprement. Désactivez le démarrage rapide dans Windows, ou arrêtez complètement Windows au lieu de le mettre en veille prolongée, puis réessayez.
he: הכונן לא נסגר כראוי על ידי Windows. כבו את Fast Startup ב‑Windows, או כבו את Windows לגמרי במקום להעביר אותו לתרדמת, ואז נסו שוב.
hi: ड्राइव को Windows ने ठीक से बंद नहीं किया। Windows में Fast Startup बंद करें, या Windows को हाइबरनेट करने के बजाय पूरी तरह बंद करें, फिर कोशिश करें।
hr: Windows nije uredno isključio disk. Isključite brzo pokretanje u Windowsima ili Windows isključite u potpunosti umjesto hibernacije, pa pokušajte ponovno.
hu: A Windows nem állította le szabályosan a meghajtót. Kapcsolja ki a gyorsindítást a Windowsban, vagy állítsa le teljesen a Windowst hibernálás helyett, majd próbálja újra.
id: Drive tidak dimatikan dengan benar oleh Windows. Matikan Fast Startup di Windows, atau matikan Windows sepenuhnya alih-alih hibernasi, lalu coba lagi.
it: Windows non ha spento il disco correttamente. Disattiva l’avvio rapido in Windows, oppure spegni Windows completamente invece di ibernarlo, quindi riprova.
ja: このドライブは Windows によって正常に終了されていません。Windows で「高速スタートアップ」をオフにするか、休止状態ではなく完全にシャットダウンしてから、もう一度試してください。
ko: 이 드라이브는 Windows에서 정상적으로 종료되지 않았습니다. Windows에서 빠른 시작을 끄거나, 최대 절전 대신 완전히 종료한 뒤 다시 시도하십시오.
lt: „Windows“ neišjungė disko tvarkingai. Išjunkite spartųjį paleidimą „Windows“ sistemoje arba išjunkite „Windows“ visiškai, o ne užmigdykite, ir bandykite dar kartą.
lv: Windows neizslēdza disku korekti. Izslēdziet Windows ātro startēšanu vai izslēdziet Windows pilnībā, nevis pārejiet hibernācijā, un tad mēģiniet vēlreiz.
ms: Pemacu tidak ditutup dengan betul oleh Windows. Matikan Fast Startup dalam Windows, atau tutup Windows sepenuhnya dan bukannya hibernasi, kemudian cuba lagi.
nb: Windows slo ikke av enheten på riktig måte. Slå av hurtigstart i Windows, eller slå av Windows helt i stedet for dvale, og prøv igjen.
nl: Windows heeft de schijf niet netjes afgesloten. Schakel snel opstarten uit in Windows, of sluit Windows volledig af in plaats van in slaapstand te zetten, en probeer het opnieuw.
pl: System Windows nie zamknął dysku poprawnie. Wyłącz szybkie uruchamianie w Windows albo zamknij Windows całkowicie zamiast hibernować, a potem spróbuj ponownie.
pt_pt: O Windows não encerrou o disco corretamente. Desative o arranque rápido no Windows, ou encerre o Windows por completo em vez de o hibernar, e tente de novo.
ro: Windows nu a oprit corect discul. Dezactivați pornirea rapidă în Windows sau opriți complet Windows în loc să-l hibernați, apoi reîncercați.
ru: Диск не был корректно завершён Windows. Отключите быстрый запуск в Windows или завершайте работу Windows полностью, а не переводите в гибернацию, затем попробуйте снова.
sl: Windows pogona ni pravilno zaustavil. Izklopite hitri zagon v Windows ali Windows povsem zaustavite namesto mirovanja, nato poskusite znova.
sq: Disku nuk u fik si duhet nga Windows. Fik Fast Startup në Windows, ose fike Windows plotësisht në vend që ta lësh në gjumë, pastaj provo sërish.
sv: Windows stängde inte av enheten korrekt. Stäng av snabbstart i Windows, eller stäng av Windows helt i stället för viloläge, och försök igen.
th: Windows ปิดไดรฟ์นี้ไม่เรียบร้อย ปิด Fast Startup ใน Windows หรือสั่งปิดเครื่อง Windows ให้สนิทแทนการไฮเบอร์เนต แล้วลองใหม่
tr: Sürücü Windows tarafından düzgün kapatılmamış. Windows'ta Hızlı Başlatma'yı kapatın ya da Windows'u uyku yerine tümüyle kapatın, sonra yeniden deneyin.
uk: Диск не було коректно завершено Windows. Вимкніть швидкий запуск у Windows або завершуйте роботу Windows повністю, а не переводьте в режим глибокого сну, потім спробуйте знову.
vi: Ổ đĩa chưa được Windows tắt đúng cách. Hãy tắt Fast Startup trong Windows, hoặc tắt hẳn Windows thay vì ngủ đông, rồi thử lại.
zh_hans: 该驱动器未被 Windows 正常关闭。请在 Windows 中关闭“快速启动”，或彻底关机而非休眠，然后重试。
